[CENTRAL_Flight_Device_Bridge_Transition AkEvent]
SpokenText="Похоже, Шэнь смогла запустить этот модуль. Мы все ждем вас на мостике, шеф."

[CENTRAL_Generic_Commander_Bridge_A AkEvent]
SpokenText="Шеф, пройдите на мостик."

[CENTRAL_Generic_Commander_Bridge_B AkEvent]
SpokenText="Шеф, вы нужны на мостике."

[CENTRAL_Generic_Commander_Chamber_A AkEvent]
SpokenText="Шеф, пройдите в \"Зал теней\"."

[CENTRAL_Generic_Commander_Chamber_B AkEvent]
SpokenText="Шеф, вы нужны в \"Зале теней\"."

[CENTRAL_Generic_Commander_Engineering_A AkEvent]
SpokenText="Шеф, пройдите в инженерный отсек."

[CENTRAL_Generic_Commander_Engineering_B AkEvent]
SpokenText="Шеф, вы нужны в инженерном отсеке."

[CENTRAL_Generic_Commander_Lab_A AkEvent]
SpokenText="Шеф, пройдите в лабораторию."

[CENTRAL_Generic_Commander_Lab_B AkEvent]
SpokenText="Шеф, вы нужны в лаборатории."

[CENTRAL_Generic_Commander_Quarters_A AkEvent]
SpokenText="Шеф, пройдите в каюту."

[CENTRAL_Generic_Commander_Quarters_B AkEvent]
SpokenText="Шеф, вас ждут в вашей каюте."

[Central_NoFilename_RealWarForAChange AkEvent]
SpokenText="...и устроить пришельцам ради разнообразия настоящую войну."

[Central_Strategy_Ambient_Contraband AkEvent]
SpokenText="Не знаю, что они находят в этих чертовых бургерах \"Адвента\", но если я у терминала еще хоть одну обертку найду, кому-то не поздоровится."

[S_Avenger_Ambient_Central_AlienInvasionB_01 AkEvent]
SpokenText="Я так и не спросил вас, доктор... А чем вы занимались до вторжения?"

[S_Avenger_Ambient_Central_AlienInvasionB_02 AkEvent]
SpokenText="Тогда полагаю, нам повезло, что вы с нами."

[S_Avenger_Ambient_Central_AlienInvasionC_01 AkEvent]
SpokenText="По крайней мере, теперь нам не придется ублажать Совет, хотя они еще даже не выходили на связь."

[S_Avenger_Ambient_Central_ChipFunctionB_01 AkEvent]
SpokenText="Надеюсь, вы позаботились о том, чтобы этот чип хранился за семью печатями."

[S_Avenger_Ambient_Central_ChipFunctionB_02 AkEvent]
SpokenText="Отлично. Пусть так оно и будет."

[S_Avenger_Ambient_Central_CityMigrationB_01 AkEvent]
SpokenText="Пропагандистская машина \"Адвента\" не останавливается ни днем, ни ночью... Толпы новых жителей устремляются в города."

[S_Avenger_Ambient_Central_CityMigrationB_02 AkEvent]
SpokenText="...А я полагаю, что не стал бы вживлять чип в голову ради горячего обеда и лекарства от простуды."

[S_Avenger_Ambient_Central_CityMigrationB_03 AkEvent]
SpokenText="Доктор, вы ошибаетесь. Мы можем предложить свободу, даже если это означает необходимость оставаться человеком."

[S_Avenger_Ambient_Central_CrewDis AkEvent]
SpokenText="По мере того, как продвигается наша борьба, жители колоний начинают обращать на нас внимание. Важно, чтобы команда знала, насколько люди в нас нуждаются и желают перемен. Знала, во имя чего мы сражаемся."

[S_Avenger_Ambient_Central_Quick_01 AkEvent]
SpokenText="Большинству новобранцев не доводилось работать в такой тесноте, как на \"Мстителе\". До войны у нас еще было бы время на тренировки, но теперь придется многое осваивать на ходу."

[S_Avenger_Ambient_Central_Quick_02 AkEvent]
SpokenText="Последнее время мы перехватываем странные сообщения. Говорят, как будто на немецком, но толком не разобрать."

[S_Avenger_Ambient_Central_Quick_03 AkEvent]
SpokenText="Надо поговорить с той торговкой с черного рынка. Возможно, она поможет нам пополнить бар."

[S_Avenger_Ambient_Central_Quick_04 AkEvent]
SpokenText="Не могу винить Шэнь за недоверие Тайгану, но сейчас мы не в том положении, чтобы отказываться от какой бы то ни было помощи."

[S_Avenger_Ambient_Central_Quick_05 AkEvent]
SpokenText="Должен отдать должное новобранцам: им не хватает опыта, но они компенсируют это мужеством."

[S_Avenger_Ambient_Central_Quick_06 AkEvent]
SpokenText="Мне не раз жаловались на то, как я летаю, но что-то пока не вижу других желающих, за исключением автопилота."

[S_Avenger_Ambient_Central_Quick_07 AkEvent]
SpokenText="Тут темно, сыро и кругом металл. Этот корабль мало отличается от нашей старой базы."

[S_Avenger_Ambient_Central_Quick_08 AkEvent]
SpokenText="Может быть, когда все закончится, мы отправимся на этом корабле колонизировать другие планеты."

[S_Avenger_Ambient_Central_Quick_09 AkEvent]
SpokenText="Я могу понять привлекательность клиник \"Адвента\". Пара минут на операционном столе - и никаких проблем со здоровьем. К сожалению, цена вопроса - чип."

[S_Avenger_Ambient_Central_Quick_10 AkEvent]
SpokenText="Пропаганда \"Адвента\" работает на всю катушку. Мы постоянно натыкаемся на их передачи в самых непредсказуемых местах."

[S_Avenger_Ambient_Central_Quick_11 AkEvent]
SpokenText="Я предупредил команду, чтобы они не связывались с пайками \"Адвента\". Мы пока не выяснили, что они туда пихают."

[S_Avenger_Ambient_Central_ShenFather_01 AkEvent]
SpokenText="Знаете, я бы, наверное, был уже мертв, если бы не ваш отец. Он умел творить настоящие чудеса."

[S_Avenger_Ambient_Central_ShenFather_02 AkEvent]
SpokenText="Мы в большом долгу перед вами обоими."

[S_Avenger_Ambient_Central_ShenFather_03 AkEvent]
SpokenText="Да, вы правы."

[S_Avenger_Ambient_Central_ShenFatherB_01 AkEvent]
SpokenText="Ваш отец гордился бы, если бы узнал, чего нам удалось достичь... Как вы сумели восстановить корабль."

[S_Avenger_Ambient_Central_ShenFatherB_02 AkEvent]
SpokenText="Поверьте мне, он знал. Ваш отец ни на секунду не терял веры в человечество. Он знал, что мы будем сражаться, и что мы победим."

[S_Avenger_Ambient_Central_ShenFatherB_03 AkEvent]
SpokenText="От меня уже долгое время никакой пользы, не считая подготовки и запуска корабля - да и то это заслуга скорее доктора Шэнь. Я с радостью оставлю важные решения шефу."

[S_Avenger_Ambient_Central_ShenFatherB_04 AkEvent]
SpokenText="Я приложил немало усилий, для того чтобы новички были готовы к тому, с чем им предстоит столкнуться. Однако возвращение шефа скажется на их боевом духе лучше всяких речей."

[S_Avenger_Ambient_Central_ShenFatherB_05 AkEvent]
SpokenText="Пока все вопросы решает шеф, у меня будет достаточно времени, чтобы освоить управление этим кораблем."

[S_Avenger_Ambient_Central_ShensPrideB_01 AkEvent]
SpokenText="Доктор, вы отлично поработали с этим кораблем."

[S_Avenger_Ambient_Central_ShensPrideB_02 AkEvent]
SpokenText="Вряд ли они думали, что кто-то сможет поднять в небо эту рухлядь."

[S_Avenger_Ambient_Central_Spokesman AkEvent]
SpokenText="Я полагал, что Связной погиб или залег на дно после расформирования Совета, но потом он объявился. Похоже, ему удалось получить место в руководстве \"Адвента\", и он начал снабжать Сопротивление информацией."

[S_Avenger_Ambient_Central_SpokesmanB AkEvent]
SpokenText="Связной пошел на большой риск, проникнув в \"Адвент\", чтобы убедить меня в верности нашему делу. Среди нас еще остались скептики, но проблем хватает и без того, чтобы пока не волноваться из-за человека на экране."

[S_Avenger_Attack_Central_01_Setup_Phase AkEvent]
SpokenText="Питание отключено! Мы падаем!"

[S_Avenger_Attack_Central_02_Setup_Phase AkEvent]
SpokenText="Шэнь..."

[S_Avenger_Attack_Central_03_Setup_Phase AkEvent]
SpokenText="ШЭНЬ!"

[S_Avenger_Attack_Central_04_Setup_Phase AkEvent]
SpokenText="Отчет о повреждениях, живо!"

[S_Avenger_Attack_Central_05_Setup_Phase AkEvent]
SpokenText="Только одна?"

[S_Avenger_Attack_Central_06_Setup_Phase AkEvent]
SpokenText="Им нужны не мы, им нужен корабль. Ты можешь как-то отключить эту штуку?"

[S_Avenger_Attack_Central_07_Setup_Phase AkEvent]
SpokenText="Шеф, придется сделать это по старинке. Наш единственный шанс убраться отсюда - уничтожить этот шпиль. Не позволим пришельцам забрать наш корабль!"

[S_Avenger_Central_First_Avatar_Facility AkEvent]
SpokenText="Нужно уничтожить объект пришельцев, прежде чем они успеют его эвакуировать."

[S_Avenger_Central_First_Avatar_RepeatA AkEvent]
SpokenText="Шеф, мы определили координаты объекта пришельцев."

[S_Avenger_Central_First_Avatar_RepeatB AkEvent]
SpokenText="Шеф, обнаружена станция пришельцев."

[S_Avenger_Central_No_Soldiers AkEvent]
SpokenText="Шеф, у нас не осталось бойцов! Срочно нужны новобранцы!"

[S_Avenger_Central_Not_Enough_Soldiers AkEvent]
SpokenText="Шеф, нам нужны свежие бойцы. Надо бы связаться со штабом Сопротивления."

[S_Avenger_Central_Post_Final_Tentpole AkEvent]
SpokenText="Шеф, координаты цели зафиксированы. Мы готовы выдвигаться."

[S_Blacksite_Horror_Central_01 AkEvent]
SpokenText="...Все еще не могу поверить, что дело дошло до этого."

[S_Blacksite_Horror_Central_02 AkEvent]
SpokenText="Доктор, они убивают нас. Что может быть хуже?"

[S_Blacksite_Horror_Central_03 AkEvent]
SpokenText="Их там, наверное, тысячи."

[S_Blacksite_Horror_Central_04 AkEvent]
SpokenText="\"Аватар\"."

[S_Blacksite_Horror_Central_05 AkEvent]
SpokenText="Так что там такое в этой склянке?"

[S_Blacksite_Horror_Central_06 AkEvent]
SpokenText="Доктор."

[S_Blacksite_Horror_Central_07 AkEvent]
SpokenText="Это... это невозможно."

[S_Blacksite_Horror_Central_08 AkEvent]
SpokenText="Но... Зачем?"

[S_Blacksite_Horror_Central_09 AkEvent]
SpokenText="Уже неплохо."

[S_Blacksite_Horror_Central_10 AkEvent]
SpokenText="Шеф, я очень рекомендую нанести им визит."

[S_Blacksite_Horror_Central_11 AkEvent]
SpokenText="Когда мы найдем то, что ищем, то поставим жирный крест на всей их деятельности. Навсегда."

[S_BlacksiteTransmission_Central AkEvent]
SpokenText="Шеф, по закрытому каналу получено сообщение особой важности. Это Сопротивление..."

[S_Broadcast_Marked_On_Geoscape_Central AkEvent]
SpokenText="Чтобы проникнуть в башню сети \"Адвент\", отряд придется сократить. Нельзя привлекать такое же внимание, как в обычной ситуации."

[S_Broadcast_Mission_Appears_Central AkEvent]
SpokenText="Координаты цели зафиксированы. Нам выпала возможность нанести удар в самое сердце \"Адвента\". Установив контроль над вышкой, мы сможем показать всему миру, чем заняты пришельцы. Пути назад уже не будет."

[S_Broadcast_Mission_No_Turning_Back_Central AkEvent]
SpokenText="Шеф, если мы начнем рейд на сетевую вышку \"Адвента\", то уже не сможем завершить исследования или помочь раненым. Необходима полная готовность."

[S_Broadcast_Truth_Central_01 AkEvent]
SpokenText="Отличная работа, доктор..."

[S_Broadcast_Truth_Central_02 AkEvent]
SpokenText="Шэнь, каков статус?"

[S_Broadcast_Truth_Central_03 AkEvent]
SpokenText="Я работаю над этим."

[S_Broadcast_Truth_Central_04 AkEvent]
SpokenText="Хорошо. Вы там постарайтесь!"

[S_Broadcast_Truth_Central_05 AkEvent]
SpokenText="Отчет о повреждениях, живо! Сработало?"

[S_Build_Outpost_Long_Central_01 AkEvent]
SpokenText="Убежище, принимаем сигнал, четкий и ясный."

[S_Build_Outpost_Long_Central_02 AkEvent]
SpokenText="Добро пожаловать в бой."

[S_Commander_Awakens_Central_01_Setup_Phase AkEvent]
SpokenText="Хорошо. Тогда за дело."

[S_Commander_Awakens_Central_02_Setup_Phase AkEvent]
SpokenText="Все как 20 лет назад... Тогда мы еще называли это войной."

[S_Commander_Awakens_Central_03_Setup_Phase AkEvent]
SpokenText="Если бы мы знали, что будет потом."

[S_Commander_Awakens_Central_04_Setup_Phase AkEvent]
SpokenText="Отступать некуда. У нас должно получиться."

[S_Commander_Awakens_Central_05_Setup_Phase AkEvent]
SpokenText="Я говорил им, что вас так просто не одолеть."

[S_Commander_Awakens_Central_06_Setup_Phase AkEvent]
SpokenText="С возвращением... шеф."

[S_Commander_Awakens_Central_07_Setup_Phase AkEvent]
SpokenText="Рад видеть вас снова в сознании. Полагаю, голова у вас сейчас просто раскалывается..."

[S_Commander_Awakens_Central_08_Setup_Phase AkEvent]
SpokenText="Но доктора Тайгана винить нельзя. Особенно если учесть, что никто до сих пор такого не делал."

[S_Commander_Awakens_Central_09_Setup_Phase AkEvent]
SpokenText="Полегче - мы не до конца выяснили, что они с вами сделали. Чип был внедрен глубоко."

[S_Commander_Awakens_Central_10_Setup_Phase AkEvent]
SpokenText="За все эти годы поисков мы потеряли много хороших бойцов. Надежды почти не осталось. Как только появилась информация, мы сразу же начали действовать."

[S_Commander_Awakens_Central_11_Setup_Phase AkEvent]
SpokenText="Не знаю, что вам удастся вспомнить, но многое изменилось. Мы старались, как могли, но последние двадцать лет было тяжело."

[S_Commander_Awakens_Central_12_Setup_Phase AkEvent]
SpokenText="Если надумаете ознакомиться с ситуацией, Шэнь подготовила архивы на вашем терминале."

[S_Commander_Awakens_Central_13_Setup_Phase AkEvent]
SpokenText="И я бы на вашем месте сходил к доктору Тайгану. Вам нужно кое-что узнать, и он объяснит это лучше, чем я."

[S_Commander_Awakens_Central_14_Setup_Phase AkEvent]
SpokenText="Черт, как здорово, что вы снова с нами, шеф."

[S_Commander_Awakens_Central_15_Setup_Phase AkEvent]
SpokenText="Мы тогда еще называли это войной."

[S_Dark_Volunteer_01_Central_01 AkEvent]
SpokenText="Можете начинать."

[S_Dark_Volunteer_01_Central_01a AkEvent]
SpokenText="Прекрасно. Теперь мы можем окончательно поставить крест на проекте \"Аватар\"."

[S_Dark_Volunteer_01_Central_02 AkEvent]
SpokenText="И это наша новая задача."

[S_Dark_Volunteer_01_Central_03 AkEvent]
SpokenText="Вы серьезно?"

[S_Dark_Volunteer_01_Central_04 AkEvent]
SpokenText="И в чем загвоздка?"

[S_Dark_Volunteer_01_Central_05 AkEvent]
SpokenText="То есть вы хотите взять одну из этих штук... под дистанционный контроль."

[S_Dark_Volunteer_01_Central_06 AkEvent]
SpokenText="Но это же совсем другое дело. Стазис-костюм…"

[S_Dark_Volunteer_01_Central_07 AkEvent]
SpokenText="\"Хоть какие-то шансы\" - это плохой вариант, доктор."

[S_Dark_Volunteer_01_Central_08 AkEvent]
SpokenText="Прежде чем мы вломимся прямо к врагу, нам нужно разработать план действий."

[S_Dark_Volunteer_01_Central_09 AkEvent]
SpokenText="Так что у вас есть время все обдумать, шеф."

[S_Dark_Volunteer_02_Central_01 AkEvent]
SpokenText="Шэнь, вы уже сто раз это делали. Спокойнее."

[S_Dark_Volunteer_02_Central_02 AkEvent]
SpokenText="Задайте им жару, шеф."

[S_Dark_Volunteer_02_Central_03 AkEvent]
SpokenText="Начинайте передачу. Итак, друзья. Мир пробудился ото сна."

[S_Dark_Volunteer_02_Central_04 AkEvent]
SpokenText="И теперь всем известна истина."

[S_Dark_Volunteer_02_Central_05 AkEvent]
SpokenText="\"Адвент\" - это ложь. Его время истекло. Мы начинаем полномасштабную войну."

[S_Dark_Volunteer_02_Central_06 AkEvent]
SpokenText="В то время как пришельцы захватывают наш мир, мы атакуем их собственный."

[S_Dark_Volunteer_02_Central_07 AkEvent]
SpokenText="Это будет непросто."

[S_Dark_Volunteer_02_Central_08 AkEvent]
SpokenText="Но вам это не впервой."

[S_Dark_Volunteer_02_Central_09 AkEvent]
SpokenText="Вы сделали все необходимое. Вы ни разу не дрогнули."

[S_Dark_Volunteer_02_Central_10 AkEvent]
SpokenText="Вы - XCOM."

[S_Dark_Volunteer_02_Central_11 AkEvent]
SpokenText="И вы положите этому конец!"

[S_Dark_Volunteer_02_Central_12 AkEvent]
SpokenText="Человечество рассчитывает на вас."

[S_Dark_Volunteer_02_Central_13 AkEvent]
SpokenText="Удачи, шеф."

[S_Equip_New_Item_SquadSelect_Engineering_Tutorial_Central AkEvent]
SpokenText="Похоже, Шэнь подготовила для нас полевую аптечку. Нужно выдать ее кому-то из солдат перед операцией."

[S_First_Council_Mission_Geoscape_Central AkEvent]
SpokenText="У нас по всему миру есть союзники, готовые поделиться данными об операциях \"Адвента\", однако пришельцы активно их преследуют. Безопасность наших агентов - ваша забота, шеф. Удачи."

[S_First_Flight_Central_01_Setup_Phase AkEvent]
SpokenText="Шеф, как здорово. Вы нам просто необходимы."

[S_First_Flight_Central_02_Setup_Phase AkEvent]
SpokenText="Несмотря на все старания \"Адвента\", ячейки Сопротивления действуют по всему миру."

[S_First_Flight_Central_03_Alt_Setup_Phase AkEvent]
SpokenText="Несмотря на все старания \"Адвента\", в мире достаточно людей, отказывающихся верить их лжи."

[S_First_Flight_Central_03_Setup_Phase AkEvent]
SpokenText="Две ячейки запрашивают у нас помощь. Но в оба места сразу мы явно не успеем."

[S_First_Flight_Central_04_Setup_Phase AkEvent]
SpokenText="А кто-то говорит о \"Рейнджере\"?"

[S_First_Flight_Central_05_Setup_Phase AkEvent]
SpokenText="Шэнь, доложите. Мы готовы?"

[S_First_Flight_Central_06_Setup_Phase AkEvent]
SpokenText="Слушаемся даму."

[S_First_LandedUFO_Geoscape_Central AkEvent]
SpokenText="Мы засекли позицию НЛО, севшего в этом регионе. Если поторопимся, можем заполучить неплохой улов материалов и оборудования с корабля."

[S_First_Retaliation_Geoscape_Central AkEvent]
SpokenText="Шеф, отряд готов выдвинуться на помощь убежищу Сопротивления, атакованному силами пришельцев. Отдайте приказ, и мы начнем."

[S_First_Sabotage_Geoscape_Central AkEvent]
SpokenText="Шеф, мы установили контакт с местным Сопротивлением и узнали все необходимое, чтобы начать операцию на объекте пришельцев. Это наш шанс вставить палку в колеса проекта \"Аватар\"."

[S_First_Scientist_Received_Central AkEvent]
SpokenText="Благодарю за дополнительный персонал. Я проконтролирую, чтобы они занялись полезным делом."

[S_First_Supply_Raid_Geoscape_Central AkEvent]
SpokenText="Шеф, бойцы Сопротивления нанесли удар по транспортной линии \"Адвента\". Есть шанс заполучить ценные материалы, если мы сможем разобраться с пришельцами, которые охраняют место происшествия."

[S_Forge_marked_on_Geoscape_Central AkEvent]
SpokenText="Шеф, есть координаты производственного комплекса. Я отметил точку на карте. Однако, прежде чем начать действовать, нужно установить контакт с Сопротивлением в этом районе."

[S_Fortress_Marked_On_Geoscape_Central AkEvent]
SpokenText="Шеф, мы установили примерное местонахождение ранее неизвестного инопланетного комплекса. Они приложили немало усилий, чтобы скрыть его от нас. Думаю, мы наконец нашли то, что искали."

[S_Golden_Path_Musings_Advent_Central_01 AkEvent]
SpokenText="С вторжением все было предельно ясно: технологический разрыв, внезапность появления... Но \"Адвент\" - к этому мы никогда не смогли бы подготовиться, и вопрос здесь не в снаряжении. Пропаганда, подачки и нескончаемое пополнение их \"миротворческих сил\" стали настоящей бедой для нового Сопротивления."

[S_Golden_Path_Musings_Blacksite_Horror_Central_01 AkEvent]
SpokenText="Пришельцы всегда были чудовищами. С самого начала мы имели дело с чередой неудачных экспериментов. В случае с \"Адвентом\" они пытались это скрыть, но на деле там все та же гниль. А теперь еще и целый комплекс, назначение которого - уничтожить человечество, превратить... во что? В какой-то концентрат, который нужен бог знает зачем. Мы должны были догадаться, что Старейшины вернутся. Додуматься, что на самом деле они никуда и не пропадали."

[S_Golden_Path_Musings_Dying_Ethereals_Central_01 AkEvent]
SpokenText="На минуту я позволил себе поверить словам Тайгана. Решил, что умирающие Старейшины упростят нам задачу. Надо было догадаться, что все будет отнюдь не так просто. Как всегда, пришельцы решают свои проблемы путем экспериментов над людьми, уничтожения планеты или и того, и другого одновременно. Вполне вероятно, что нам выпал шанс остановить их раз и навсегда. Не будет лекарства, не будет и Старейшин."

[S_Golden_Path_Musings_Risistance_Central_01 AkEvent]
SpokenText="Ситуация с притоком новобранцев в Сопротивление улучшилась после новости о возвращении шефа. Им был нужен предводитель не меньше, чем нам, и теперь они ждут, что мы нанесем решительный удар. Это не проблема - у нас самих руки чешутся задать трепку \"Адвенту\". Начинается самое интересное."

[S_GP_Avatar_Bar_Geoscape_Central AkEvent]
SpokenText="Здесь мы следим за ходом работы пришельцев над проектом \"Аватар\". Если они сумеют закончить начатое, всем нам конец."

[S_GP_Avatar_Reveal_Comm_Feeder_Central AkEvent]
SpokenText="Шеф, мы получили срочное сообщение. Похоже, это закодированный сигнал одной из ячеек Сопротивления. Я переключаю его на ваш экран."

[S_GP_Doom_Rising_Central AkEvent]
SpokenText="Шеф, если мы хотим помешать осуществлению проекта \"Аватар\", то должны как можно скорее атаковать один из объектов пришельцев."

[S_GP_First_Alien_Facility_Buit_Central AkEvent]
SpokenText="Пришельцы только что завершили работу над новым объектом, который имеет непосредственное отношение к проекту \"Аватар\" шеф. Если мы сможем установить контакт с ячейкой Сопротивления в этом регионе, у нас появится возможность напасть на обьект и помешать вражеским планам."

[S_GP_PreBlacksite_Objective_Ambient_CEN AkEvent]
SpokenText="Мы кое-что подозревали, но до настоящего момента нам не хватало ресурсов, чтобы подтвердить наличие секретных баз \"Адвента\" за пределами больших городов. По большей части они сосредотачивали свои усилия на реконструкции городских центров. Теперь, когда мы получили информацию о существовании этого секретного объекта, я вынужден признать, что боюсь того, что мы можем найти внутри. Пришельцы могут заниматься там чем угодно."

[S_GP_PreBroadcast_Objective_Ambient_CEN AkEvent]
SpokenText="Похоже, у нас наконец появился шанс нанести удар по \"Адвенту\" и заставить гражданское население городов усомниться в намерениях инопланетян, но это весьма непростая задача. Без помощи шефа мы бы никогда не добились таких успехов, и теперь мы должны одержать победу, чего бы нам это ни стоило."

[S_GP_PreCaptain_Objective_Ambient_CEN AkEvent]
SpokenText="Офицеры \"Адвента\" гораздо более находчивы, чем рядовые бойцы. Тем не менее, нашим солдатам вряд ли будет сложно доставить доктору Тайгану подопытного для его экспериментов, особенно если учесть, что пленника необязательно брать живым. Меня будет трудно удивить, но я все же хотел бы знать, какое отношение извлеченный из шефа чип имеет к имплантатам капитанов \"Адвента\"."

[S_GP_PreForge_Objective_Ambient_CEN AkEvent]
SpokenText="Шэнь сумела извлечь набор координат из образца, захваченного на секретном объекте пришельцев, и они, похоже, указывают на местонахождение еще одного неизвестного нам объекта. У нас есть ряд предположений относительно того, что мы там найдем, но я не готов высказывать их вслух, пока сам не увижу, с чем мы имеем дело."

[S_GP_PreFortress_Objective_Ambient_CEN AkEvent]
SpokenText="Мы зашли так далеко, как только могли. Пришло время шагнуть в их ворота и положить конец проекту \"Аватар\". Опыт прошлых ошибок научил нас, что нужно быть готовыми ко всему."

[S_GP_PreLiveCodex_Objective_Ambient_CEN AkEvent]
SpokenText="Доктор Тайган утверждает, что нашим солдатам будет несложно нейтрализовать Кодекс по ходу боя хотя бы на короткое время. Этого должно хватить, чтобы мы успели проникнуть в сеть \"Адвента\". Сложнее будет убедить всех не стрелять по этой твари, как только она появится. Никто не хочет лезть в ближний бой с одним из этих чудовищных созданий, кроме разве что рейнджеров."

[S_GP_PrePsiGate_Objective_Ambient_CEN AkEvent]
SpokenText="Мне не нравится эта погоня. Мы не имеем ни малейшего представления о том, куда нас заведут эти координаты, и то, что мы отыскали в прошлый раз, не понравилось никому из нас. Этот объект находится вдали от городов, поэтому ничто не мешает пришельцам организовать там засаду или еще что похуже. Наши солдаты готовы к сражению, но мне бы очень хотелось, чтобы мы знали о том, куда летим, хотя бы что-нибудь."

[S_Humans_Obsolete_Central_01 AkEvent]
SpokenText="Прямо как тот, в котором мы нашли шефа..."

[S_Humans_Obsolete_Central_02 AkEvent]
SpokenText="\"Обращайтесь в рекрутинговое агентство \"Адвент\"."

[S_Humans_Obsolete_Central_03 AkEvent]
SpokenText="Будущее начинается с вас."

[S_Humans_Obsolete_Central_04 AkEvent]
SpokenText="То есть это клоны? Это объясняет, откуда их столько."

[S_Humans_Obsolete_Central_05 AkEvent]
SpokenText="Открыта для чего?"

[S_Humans_Obsolete_Central_06 AkEvent]
SpokenText="То есть тем, что мы обнаружили на секретном объекте."

[S_Humans_Obsolete_Central_07 AkEvent]
SpokenText="Значит, все это время мы сражались сами с собой."

[S_Humans_Obsolete_Central_08 AkEvent]
SpokenText="Анализы в клиниках. \"Аватар\"."

[S_Humans_Obsolete_Central_09 AkEvent]
SpokenText="Понимаю, доктор. Продолжайте исследования и дайте знать, если найдете что-то еще."

[S_Intro_Central_01 AkEvent]
SpokenText="Уже иду."

[S_Intro_Central_03 AkEvent]
SpokenText="Сосредоточьтесь."

[S_Intro_Central_04 AkEvent]
SpokenText="\"Незваный гость\", готовность 60 секунд."

[S_Intro_Central_06 AkEvent]
SpokenText="Давай."

[S_Loot_Mission_Wrapper_Central AkEvent]
SpokenText="У нас есть координаты объекта \"Адвента\", где хранится деталь системы, необходимая Шэнь. Проникните туда, захватите объект и возвращайтесь на корабль, пока пришельцы не сообразили, что случилось."

[S_Missing_Supply_Cache_Central AkEvent]
SpokenText="Сопротивление подготовило тайник с ресурсами в месте, недоступном для \"Адвента\". Нам придется слетать туда и просканировать сектор, если мы хотим заполучить их."

[S_Old_Gods_02_Central_01 AkEvent]
SpokenText="Это же... Старейшина. Я лет десять их не видел, кроме как на тех памятниках, что \"Адвент\" наставил повсюду."

[S_Old_Gods_02_Central_02 AkEvent]
SpokenText="То есть они умирают сами. Наша работа сильно упростилась."

[S_Old_Gods_02_Central_03 AkEvent]
SpokenText="И в чем загвоздка?"

[S_Old_Gods_02_Central_04 AkEvent]
SpokenText="Лекарство?"

[S_Old_Gods_02_Central_05 AkEvent]
SpokenText="Вторжение, оккупация, \"Адвент\". Все вокруг нас - огромная лаборатория. И мы в ней - подопытные крысы."

[S_Old_Gods_02_Central_06 AkEvent]
SpokenText="\"Аватар\". Нам нужны эти файлы."

[S_Old_Gods_02_Central_07 AkEvent]
SpokenText="Или взорвать к черту весь корабль."

[S_Old_Gods_02_Central_08 AkEvent]
SpokenText="Это решаемый вопрос, доктор."

[S_Old_Gods_02_Central_09 AkEvent]
SpokenText="Шеф, это будет нелегко, но если кто-то на это и способен, то лишь вы. Отряд будет готов по первому сигналу."

[S_Pre_Final_Mission_Broadcast_Central_01 AkEvent]
SpokenText="На экран."

[S_Pre_Final_Mission_Broadcast_Central_02 AkEvent]
SpokenText="Выполняй. Он сейчас сильно рискует, выходя на связь."

[S_Pre_Final_Mission_Broadcast_Central_03 AkEvent]
SpokenText="Это реально?"

[S_PreFinalMission_MissionUI_Geoscape_Central AkEvent]
SpokenText="Момент настал, шеф. Положим этому конец раз и навсегда."

[S_Psi_Gate_marked_on_Geoscape_Central AkEvent]
SpokenText="Шеф, я отметил место, координаты которого Шэнь вытащила из Кодекса. Оно в глуши, вдали от населенных областей. Нужно установить контакт с Сопротивлением в этом регионе, чтобы узнать подробности."

[S_Psi_Network_Central_01_GoldenPath AkEvent]
SpokenText="Кажется, эта операция была проще, чем последняя, доктор?"

[S_Psi_Network_Central_02_GoldenPath AkEvent]
SpokenText="Какие отличия?"

[S_Psi_Network_Central_03_GoldenPath AkEvent]
SpokenText="Они использовали вас против нас."

[S_Psi_Network_Central_04_GoldenPath AkEvent]
SpokenText="Сети?"

[S_Psi_Network_Central_05_GoldenPath AkEvent]
SpokenText="Или уязвимость..."

[S_Psi_Network_Central_06_GoldenPath AkEvent]
SpokenText="Думаю, это будет непросто."

[S_Psi_Network_Central_07_GoldenPath AkEvent]
SpokenText="Непросто, как я и сказал."

[S_Psi_Network_Central_08_GoldenPath AkEvent]
SpokenText="Но это самый лучший ход. Решать вам, шеф."

[S_Retaliation_Central_01_Setup_Phase AkEvent]
SpokenText="Спасибо, Хозяйка. Наслаждайтесь моментом."

[S_Retaliation_Central_02_Setup_Phase AkEvent]
SpokenText="Точно подмечено."

[S_Retaliation_Central_03_Setup_Phase AkEvent]
SpokenText="Поднять этот аванпост по тревоге!"

[S_Retaliation_Central_04_Setup_Phase AkEvent]
SpokenText="Они направляются к вам. Уже почти..."

[S_Retaliation_Central_05_Setup_Phase AkEvent]
SpokenText="У них нет ни единого шанса..."

[S_Retaliation_Central_06_Setup_Phase AkEvent]
SpokenText="Шеф, пора готовить отряд к десантированию."

[S_Retaliation_Central_07_Setup_Phase AkEvent]
SpokenText="ПОДНИМАЙТЕ ТРЕВОГУ! УВОДИТЕ ЛЮДЕЙ!"

[S_Setup_Phase_Armory_Promote_Jane_Central AkEvent]
SpokenText="Шеф, Джейн Келли сыграла ключевую роль в вашем освобождении. Она достаточно опытна, чтобы получить повышение. Следует разобраться с этим прямо сейчас."

[S_Setup_Phase_Blacksite_Bridge_Matinee_Central AkEvent]
SpokenText="Сопротивление сообщает: они нашли секретный объект \"Адвента\", слухи о котором до нас уже доходили. Координаты известны, но есть проблема."

[S_Setup_Phase_Facility_Adds_Doom_Central AkEvent]
SpokenText="Шеф, пришельцы продолжают работать над проектом \"Аватар\". Уничтожение этого объекта смешает им карты."

[S_Setup_Phase_First_Geoscape_Central AkEvent]
SpokenText="Возможно, пришельцы правят миром, но мы это изменим. Пока что Сопротивление представлено небольшими очагами. Первый шаг - объединить их."

[S_Setup_Phase_First_Geoscape_Hideout_Central AkEvent]
SpokenText="Вот наша текущая позиция. Если нам удастся найти для Шэнь последний кусочек мозаики, эта штуковина на самом деле может взлететь."

[S_Setup_Phase_First_Geoscape_Mission_Site_Central AkEvent]
SpokenText="К несчастью, этот кусочек находится внутри охраняемого объекта \"Адвента\". Ничего не попишешь, нас ждет бой."

[S_Setup_Phase_First_Geoscape_Ready_Deploy_Central AkEvent]
SpokenText="Отряд готов выдвинуться по вашему сигналу, шеф."

[S_Setup_Phase_First_Living_Quarters_Central AkEvent]
SpokenText="Для большинства солдат каюты на \"Мстителе\" на порядок комфортнее тех условий, в которых они жили на поверхности."

[S_Setup_Phase_First_Memorial_Central AkEvent]
SpokenText="Шеф, мы сделали для павших все, что могли. Это слабое утешение, но люди смогут почтить их память."

[S_Setup_Phase_First_Rumor_Central AkEvent]
SpokenText="Шеф, наши друзья из Сопротивления дали нам координаты, которые следовало бы изучить повнимательнее."

[S_Setup_Phase_First_Scan_Central AkEvent]
SpokenText="Есть данные из нескольких регионов. Шеф, мы не можем быть во всех местах одновременно. Нам нужно тщательно продумывать ходы, помогая друзьям из Сопротивления и пресекая деятельность противника."

[S_Setup_Phase_Forge_Coordinates_But_No_Contact_Central AkEvent]
SpokenText="Шеф, есть координаты производственного комплекса пришельцев, но нам нужно установить контакт с Сопротивлением в этом регионе, прежде чем мы сможем начать операцию."

[S_Setup_Phase_Fortress_Adds_Doom_Central AkEvent]
SpokenText="Шеф, пришельцы продолжают работать над проектом \"Аватар\". Если мы хотим их остановить, нужно действовать быстро."

[S_Setup_Phase_Geoscape_Avenger_Focus_Central AkEvent]
SpokenText="Нужно скорее начать контактировать с другими регионами, чтобы создать глобальную сеть Сопротивления и покончить с \"Адвентом\"."

[S_Setup_Phase_Geoscape_Avenger_Parked_Central AkEvent]
SpokenText="Вот наша текущая позиция, около штаба Сопротивления. Здесь наш дом, когда мы не на вылете, и наш единственный источник снабжения."

[S_Setup_Phase_Geoscape_Avenger_Parked_Central_ALT AkEvent]
SpokenText="Шеф, в настоящий момент мы находимся около штаба Сопротивления. Когда мы не на задании, здесь наша база и источник материалов. Связной напал на след секретного объекта вот в этом регионе. К несчастью, точных координат у нас пока нет. Чтобы иметь хоть какие-то шансы, нужно установить контакт с местной ячейкой Сопротивления. У Тайгана есть идеи, как выйти с ними на связь, не привлекая внимания пришельцев, но на исследование уйдет время. Шеф, с этим нельзя затягивать. Нужно скорее начать контактировать с другими регионами, чтобы создать глобальную сеть и покончить с \"Адвентом\"."

[S_Setup_Phase_Geoscape_Blacksite_Focus_Central AkEvent]
SpokenText="К несчастью, секретный объект \"Адвента\" находится в регионе, с которым пока нет контакта. Чтобы хоть как-то добраться до цели, нам нужна помощь местной ячейки Сопротивления. У Тайгана есть идеи, как выйти с ними на связь, не привлекая внимания пришельцев, но на исследование уйдет время."

[S_Setup_Phase_Geoscape_Blacksite_Region_Contact_Made_Central AkEvent]
SpokenText="Шеф, мы установили контакт с местным Сопротивлением. Готовы выдвинуться к секретному объекту по первому сигналу. Убедитесь, что войска полностью снаряжены и готовы к упорному сопротивлению. Предположу, что охрана на объекте будет серьезной."

[S_Setup_Phase_Geoscape_Blacksite_Region_Focus_Central AkEvent]
SpokenText="Мы наладили связь и теперь можем установить контакт с ячейкой Сопротивления в регионе при помощи разведданных. Помимо секретного объекта, мы получим доступ к новым источникам материалов."

[S_Setup_Phase_Geoscape_First_GOP_Central AkEvent]
SpokenText="Мы готовы сделать первый ход, шеф. Нанося удары по \"Адвенту\" везде, где удается их достать, мы помогаем Сопротивлению набраться сил. Они в ответ готовы поддерживать наши операции материально. Ладно, пришла пора узнать, на что способна эта штуковина."

[S_Setup_Phase_Geoscape_First_GOP_Central_ALT AkEvent]
SpokenText="Мы готовы сделать первый ход, шеф. Нанося удары по \"Адвенту\" везде, где удается их достать, мы помогаем Сопротивлению набраться сил. Оно в ответ готово поддерживать наши операции материально."

[S_Setup_Phase_Geoscape_First_Make_Contact_Central AkEvent]
SpokenText="После того как мы используем разведданные, нам придется пару дней сканировать регион, прежде чем ячейка выйдет из подполья. Когда найдем ее, получим в свое распоряжение новый регион."

[S_Setup_Phase_Geoscape_Objectives_Appear_Central AkEvent]
SpokenText="Здесь я отслеживаю текущие тактические цели. Если будут нужны подробности, все данные я отправляю на архивный терминал в вашей каюте. Но прямо сейчас на это времени нет - я принимаю сообщение от Сопротивления, и, похоже, у них есть для нас новая информация."

[S_Setup_Phase_Geoscape_Objectives_Appear_Central_ALT AkEvent]
SpokenText="Похоже, прямо сейчас на это нет времени. Разведка обнаружила кое-что недалеко от нашего текущего местонахождения."

[S_Setup_Phase_Geoscape_Player_Leaves_Without_Scanning_Central AkEvent]
SpokenText="Шеф, нам нужно полностью просканировать регион, прежде чем мы сможем выйти на контакт с Сопротивлением. Советую закончить начатое, хотя решение за вами."

[S_Setup_Phase_Geoscape_Resistance_Comms_Focus_Central AkEvent]
SpokenText="Настало время активировать систему связи. Посмотрим, кто снимет трубку."

[S_Setup_Phase_Geoscape_Scan_Attempt_With_Timed_Mission_Central AkEvent]
SpokenText="Шеф, доступно задание с ограниченным окном по времени. Сканирование всегда можно отложить, а вот упустив такое задание, мы можем серьезно навредить Сопротивлению."

[S_Setup_Phase_Lab_Transition_Central AkEvent]
SpokenText="Кажется, у Тайгана наметился прогресс в исследовании. Следует нанести ему визит."

[S_Setup_Phase_Multiple_Missions_Available_Central AkEvent]
SpokenText="Итак, у нас есть выбор, с чего начинать. Решение за вами. Здесь вы найдете актуальные цели заданий; более подробное описание находится в архиве, доступном из вашей каюты. Мы пока займемся мониторингом частот Сопротивления на случай, если появится новая информация. К слову сказать, что-то поступает прямо сейчас..."

[S_Setup_Phase_New_Ability_Confirmed_Central AkEvent]
SpokenText="Мы неплохо начали. Солдаты наберутся опыта и станут еще сильнее."

[S_Setup_Phase_Pass_time_Geoscape_Central AkEvent]
SpokenText="Выбрав на глобусе точку для сканирования, можно использовать встроенные сенсоры \"Мстителя\", чтобы поискать информацию и пропустить время. Время также можно проматывать, сканируя разведданные в штабе Сопротивления."

[S_Setup_Phase_Pass_time_Geoscape_Central_ALT AkEvent]
SpokenText="Пока мы ждем появления новых заданий или завершения исследований, можно сканировать точки, подобные этой. Отдайте приказ, и мы начнем сканировать ближайший район."

[S_Setup_Phase_Pass_time_Geoscape_Specific_Alt_Central AkEvent]
SpokenText="Шеф, пока мы ждем появления новых заданий и завершения исследований, можно сканировать точки, подобные этой. Отдайте приказ, и мы начнем сканировать ближайший район."

[S_Setup_Phase_Psi_Gate_Coordinates_But_No_Contact_Central AkEvent]
SpokenText="Шеф, мы использовали координаты, которые Шэнь с Тайганом вытащили из Кодекса, но нам нужно установить контакт с Сопротивлением в этом регионе, прежде чем мы сможем начать операцию."

[S_Setup_Phase_Radio_Relay_Bridge_Matinee_Central AkEvent]
SpokenText="Согласно последнему отчету доктора Тайгана, мы можем расширить диапазон нашей сети при помощи ретрансляторов."

[S_Setup_Phase_Recruit_Soldiers_After_Meeting_Resistance_Central AkEvent]
SpokenText="Мы установили контакт с местным Сопротивлением и теперь можем набирать новобранцев из их отрядов."

[S_Setup_Phase_Resistance_Comms_Bridge_Matinee_Central AkEvent]
SpokenText="Тайган только что подтвердил, что новая система связи Сопротивления полностью работоспособна. Теперь надо лишь оповестить остальных."

[S_Setup_Phase_Soldier_Walkup_Promote_Central AkEvent]
SpokenText="У нас есть бойцы, заслужившие повышение. Кроме того, полагаю, Шэнь захочет сказать вам пару слов."

[S_Setup_Phase_Welcome_to_Avenger_Post_Research_Central AkEvent]
SpokenText="Тайгану придется повозиться с этим исследованием. А пока не мешало бы заглянуть в оружейную."

[S_Skipped_or_Failed_Mission_Central AkEvent]
SpokenText="После недавних неудач Сопротивление в этом районе ушло в тень. Нужно подождать, прежде чем мы сможем снова установить контакт."

[S_Skulljack_Objective_Active_Not_Equipped_B_Central AkEvent]
SpokenText="Для прогресса по текущей задаче нужно, чтобы один из солдат взял в бой черепной щуп и использовал его."

[S_Skulljack_Objective_Active_Not_Equipped_Central AkEvent]
SpokenText="Шеф, Тайган с Шэнь не обрадуются, если мы не применим черепной щуп по назначению. Нужно выдать его хотя бы одному из солдат перед высадкой."

[S_Support_Advent_Progress_Warning_Central_01 AkEvent]
SpokenText="Шеф, наблюдается повышенная активность пришельцев. По всему миру обнаружены новые станции \"Адвента\"."

[S_Support_Ambient_Musings_Misc_Central_01 AkEvent]
SpokenText="Мы принимаем незащищенный сигнал от какого-то шутника, именующего себя Ван Доорн… Нам такой рекрут не нужен."

[S_Support_Ambient_Musings_Misc_Central_02 AkEvent]
SpokenText="Неплохо бы подумать о новой униформе, но иногда я очень скучаю по этому проклятому свитеру."

[S_Support_Ambient_Musings_Misc_Central_03 AkEvent]
SpokenText="Учитывая все то, что происходило, у нас не было времени рассмотреть таковую возможность. Но я хочу верить, что Вален все еще где-то там. Она была не из тех, кому мог помешать коллапс XCOM."

[S_Support_Avenger_Lands_First_Contact_Central AkEvent]
SpokenText="Шеф, на основании имеющихся разведданных мы смогли найти ячейку Сопротивления, которая действует в этом регионе. Правда, понадобится время, чтобы определить точное местоположение."

[S_Support_Avoid_UFOs_Central_01 AkEvent]
SpokenText="Шеф, нам нужно аккуратнее выбирать маршрут. \"Мститель\", конечно, мощная машина, но не настолько, чтобы связываться с боевыми НЛО. По возможности следует избегать контакта."

[S_Support_Begin_Scanning_Activity_Central AkEvent]
SpokenText="Шеф, встроенные сканеры \"Мстителя\" позволят нам найти информацию и ресурсы в этом секторе. Правда, территория большая, и это займет какое-то время."

[S_Support_Blacksite_Mission_Locked_Central AkEvent]
SpokenText="Шеф, есть информация о секретном объекте пришельцев, но мы можем проникнуть туда только с помощью местного Сопротивления. Нам нужно как можно быстрее установить контакт с ними в этом регионе - тогда мы сможем выяснить, что стоит за этим так называемым проектом \"Аватар\"."

[S_Support_Class_Callouts_Central_01 AkEvent]
SpokenText="Рейнджер - разведчик-специалист, способный использовать индивидуальную маскировку и уничтожать противников в ближнем бою благодаря навыкам владения холодным оружием."

[S_Support_Class_Callouts_Central_02 AkEvent]
SpokenText="Гранатометчики, специалисты по тяжелому вооружению, обеспечивают нашим силам огневую поддержку на поле боя."

[S_Support_Class_Callouts_Central_03 AkEvent]
SpokenText="Специалисты - операторы наиболее сложного оборудования: боевых дронов, способных вести огонь или оказывать медицинскую помощь."

[S_Support_Class_Callouts_Central_04 AkEvent]
SpokenText="Как несложно догадаться, наши снайперы способны поражать противника с высокой точностью даже на огромных дистанциях. Кроме того, они неплохо владеют пистолетом на случай близких контактов с врагом."

[S_Support_Class_Callouts_Psi_Central AkEvent]
SpokenText="Псионика по мнению некоторых - самое опасное оружие пришельцев. Теперь наши пси-агенты способны использовать его против них."

[S_Support_Contact_Blacksite_Region_Central AkEvent]
SpokenText="Шеф, мы вышли на связь с местными силами Сопротивления. Мы готовы заняться секретным объектом пришельцев по первому сигналу."

[S_Support_Established_Contact_Mission_Available_Central_01 AkEvent]
SpokenText="Шеф, мы установили контакт с силами Сопротивления, и они запрашивают нашу помощь."

[S_Support_Established_Contact_Mission_Blacksite_Central_01 AkEvent]
SpokenText="Шеф, мы вышли на связь с местными силами Сопротивления, и они готовы вывести нас на секретный объект \"Адвента\"."

[S_Support_Established_Contact_Mission_Forge_Central_01 AkEvent]
SpokenText="Установлен первичный контакт с оперативниками Сопротивления в этом секторе. Они готовы показать нам, как проникнуть в производственный комплекс пришельцев."

[S_Support_Established_Contact_Mission_PsiGate_Central AkEvent]
SpokenText="Шеф, мы вышли на связь с местными силами Сопротивления. Мы готовы выдвинуться по координатам, полученным из Кодекса."

[S_Support_Final_Avatar_Countdown_Central AkEvent]
SpokenText="Шеф, наше время почти вышло! Проект \"Аватар\" приближается к своему завершению. Все, что мы можем сделать, чтобы замедлить прогресс, - это уничтожить одну из станций пришельцев. Придется поторопиться, иначе все, чего мы достигли, пойдет прахом."

[S_Support_First_Alien_Facility_Constructed_Central AkEvent]
SpokenText="Шеф, ходят слухи, что строительство объекта для разработки проекта \"Аватар\" завершено. Если нам удастся установить контакт с Сопротивлением в этом регионе, мы сможем найти объект и уничтожить его, помешав действиям пришельцев."

[S_Support_First_Armored_Enemy_Sighted_Central AkEvent]
SpokenText="Я сильно сомневаюсь, что обычные боеприпасы пробьют эту броню. Думаю, вам придется использовать гранаты против этой цели."

[S_Support_First_Dark_Events_Central AkEvent]
SpokenText="Разведка докладывает, что пришельцы ведут разработки, призванные помешать нам остановить проект \"Аватар\". Мы можем нанести удар по одной из них, используя партизанскую тактику, но нам придется выбрать одну цель - ресурсов на все сразу не хватит."

[S_Support_First_Doom_Central AkEvent]
SpokenText="Шеф, мы можем проанализировать отчеты разведки и сделать выводы о том, насколько пришельцы близки к завершению проекта \"Аватар\". Если они достигнут конца шкалы, то мы опоздали."

[S_Support_First_Guerilla_Operation_Central AkEvent]
SpokenText="Численность Сопротивления неуклонно растет, и у нас появляется больше возможностей для нанесения удара по \"Адвенту\". Более того, мы уже выявили подходящую цель, уничтожение которой ударит по операциям пришельцев в этом регионе. Придется поторопиться - у нас не так много времени."

[S_Support_First_Hidden_Doom_Central AkEvent]
SpokenText="Шеф, поступают неподтвержденные сообщения о том, что пришельцы ведут разработку проекта \"Аватар\" на объекте, который мы пока что не нашли. Нам нужно постараться и раскрыть план врага."

[S_Support_First_Radio_Relays_Central AkEvent]
SpokenText="Теперь мы можем строить радиоретрансляторы в любом регионе, где установлен контакт с местным Сопротивлением."

[S_Support_First_Regions_Available_Central AkEvent]
SpokenText="Шеф, теперь мы можем установить контакт с ячейками Сопротивления, действующими по всему миру. Нам нужно собрать достаточное количество данных и запеленговать сигнал, просканировав регион."

[S_Support_Geoscape_Connections_Central AkEvent]
SpokenText="Шеф, мы можем отслеживать на глобусе результаты наших усилий по установлению контакта с группами Сопротивления. Эта информация также позволит нам планировать дальнейшие операции."

[S_Support_Great_Mission_Central_01 AkEvent]
SpokenText="У меня никогда не было сомнений относительно ваших способностей, шеф."

[S_Support_Great_Mission_Central_02 AkEvent]
SpokenText="Я сказал команде, чтобы они ожидали наилучших результатов. Что вы им и продемонстрировали, шеф."

[S_Support_Great_Mission_Central_03 AkEvent]
SpokenText="После такой операции боевой дух будет на высоте. Отличная работа, шеф."

[S_Support_Great_Mission_Central_04 AkEvent]
SpokenText="Впечатляющая работа, шеф. Пришельцы, наверное, до сих пор не поняли, что это было."

[S_Support_Great_Mission_Central_05 AkEvent]
SpokenText="В этот раз мы нанесли им серьезный удар, шеф. Они долго этого не забудут."

[S_Support_Great_Mission_Central_06 AkEvent]
SpokenText="Шаг за шагом мы уравняем силы. Хорошая работа, шеф."

[S_Support_Great_Mission_Central_07 AkEvent]
SpokenText="Складывается ощущение, что бойцам все дается легко - и это благодаря вам, шеф."

[S_Support_Great_Mission_Central_08 AkEvent]
SpokenText="Отличная работа, шеф. Мы на шаг ближе к возвращению контроля над планетой."

[S_Support_Great_Mission_Central_09 AkEvent]
SpokenText="Полагаю, пришельцы не особенно рады всему происходящему. Здорово сработано."

[S_Support_Great_Mission_Central_10 AkEvent]
SpokenText="Мы раз за разом откалываем куски \"Адвента\". Впечатляющая работа."

[S_Support_Multiple_Mission_Sites_Available_Central AkEvent]
SpokenText="Шеф, у нас много контактов по всему миру, поэтому мы получаем просьбы о помощи сразу из нескольких мест. Наших ресурсов хватит, чтобы откликнуться лишь на одну из них. Выбор за вами."

[S_Support_No_Supply_Income_Central AkEvent]
SpokenText="Шеф, у нас нет источников новых материалов. Нужно найти какой-то способ пополнять наши запасы."

[S_Support_Region_High_Alert_Central_01 AkEvent]
SpokenText="Шеф, \"Адвент\" в этом регионе находится в полной боеготовности. Операция нам не под силу, координаты сброшены."

[S_Support_Reminder_Alien_Facilities_Constructed_Central_01 AkEvent]
SpokenText="Шеф, пришельцы не успокаиваются. По всему миру функционирует множество станций. У нас почти не осталось времени."

[S_Support_Reminder_Make_Contact_Central_01 AkEvent]
SpokenText="Шеф, местная ячейка Сопротивления хочет установить контакт, но первый ход должен быть за нами."

[S_Support_Reminder_Need_More_Intel_Central_01 AkEvent]
SpokenText="Прямо сейчас у нас недостаточно разведданных, чтобы определить координаты сил Сопротивления в этом районе."

[S_Support_Soldier_Shaken_Central AkEvent]
SpokenText="Шеф, стресс от участия в боевых действиях сказывается на психике даже самых лучших бойцов. Думаю, если мы позаботимся об их здоровье, остальное сделает отдых."

[S_Support_Squad_Select_Wounded_Soldiers_Central AkEvent]
SpokenText="Нельзя допустить провала этой операции, даже если нам придется бросить в бой раненых бойцов. Мы должны любой ценой добиться успеха."

[S_Support_Tough_Mission_Central_01 AkEvent]
SpokenText="Необходимо предпринять что-то еще. Мы не можем позволить себе подобные операции."

[S_Support_Tough_Mission_Central_02 AkEvent]
SpokenText="Это трагедия, шеф. Подобные поражения отнимают у нас не только бойцов."

[S_Support_Tough_Mission_Central_03 AkEvent]
SpokenText="Команде будет трудно это пережить, шеф. В будущем нужно прилагать больше усилий."

[S_Support_Tough_Mission_Central_04 AkEvent]
SpokenText="Мы понесли тяжелые потери, шеф. Такое никогда не должно повторяться."

[S_Support_Tough_Mission_Central_05 AkEvent]
SpokenText="Операция прошла не лучшим образом. Нужно пересмотреть тактику и усовершенствовать экипировку."

[S_Support_UFO_Inbound_Evasive_Maneuvers_Central AkEvent]
SpokenText="Нужно немедленно предпринять маневр уклонения! Мы на мушке у НЛО!"

[S_Support_UFO_Inbound_Now_Hunting_Central AkEvent]
SpokenText="Шеф, разведка сообщает, что пришельцы отправили НЛО на наши поиски. Нам нужно осторожнее выбирать маршруты полетов."

[S_Support_UFO_Inbound_Shot_Down_Central AkEvent]
SpokenText="Шеф, мы падаем! НЛО вывел из строя управление! Держитесь!"

[S_Support_UFO_Inbound_UFO_Evaded_Central AkEvent]
SpokenText="Шеф, мы ушли. Следов преследования НЛО не видно."

[S_Victory_Central_01 AkEvent]
SpokenText="Я скажу, это того стоило."

[S_Victory_Central_02 AkEvent]
SpokenText="Слышали, что она сказала? ШЕВЕЛИТЕСЬ!"

[S_Victory_Central_03 AkEvent]
SpokenText="Шэнь, скажи мне, что у тебя есть План Б."

[S_Victory_Central_04 AkEvent]
SpokenText="Быстро справились… Отличная работа."

[S_Victory_Central_05 AkEvent]
SpokenText="Шеф, не знаю, что вы делаете, но это работает. Только смотрите, чтобы вам хватило топлива на обратную дорогу."

[S_Victory_Central_06 AkEvent]
SpokenText="Шеф! Вы в порядке? Мы только что потеряли связь с..."

[S_Victory_Central_07 AkEvent]
SpokenText="Доктор, какого черта тут происходит?"

[S_Victory_Central_08 AkEvent]
SpokenText="Тогда разрывай соединение!"

[S_Victory_Central_09 AkEvent]
SpokenText="Миссия выполнена, шеф."

[S_Welcome_HQ_Central_01_Setup_Phase AkEvent]
SpokenText="Принято, Шэнь. Когда мы получим эту штуку, вы узнаете первая."

[S_Welcome_HQ_Central_02_Setup_Phase AkEvent]
SpokenText="Шеф, дайте мне пару секунд."

[S_Welcome_HQ_Central_03_Setup_Phase AkEvent]
SpokenText="Активировать протокол \"Эшелон\"!"

[S_Welcome_HQ_Central_04_Setup_Phase AkEvent]
SpokenText="Я хотел, чтобы это прошло более торжественно, но у нас тут есть кое-что."

[S_Welcome_HQ_Central_05_Setup_Phase AkEvent]
SpokenText="Шэнь уже несколько месяцев нас достает, чтобы мы нашли ей этот \"гибридный конвертер магнитного поля\"."

[S_Welcome_HQ_Central_06_Setup_Phase AkEvent]
SpokenText="Наконец у \"Адвента\" нашлась одна такая штука, но просто так нам ее не отдадут. Если мы доставим этот \"конвертер\" в целости, тут все заработает по-настоящему. Не говоря о том, что Шэнь от меня отстанет."

[S_Welcome_HQ_Central_07_Setup_Phase AkEvent]
SpokenText="Отряд собран и готов к десантированию, шеф. Ждем вашего приказа."

[S_Welcome_HQ_NS_Central_01 AkEvent]
SpokenText="Шеф, рад снова видеть вас в добром здравии. Добро пожаловать на мостик, в центр всех наших операций."

[S_Welcome_HQ_NS_Central_02 AkEvent]
SpokenText="Весь мир в руках пришельцев. \"Адвент\" контролирует все на свете: правительства, связь, промышленность, не говоря уже об армиях. Вернуть это все - наша задача."

[S_Welcome_HQ_NS_Central_03 AkEvent]
SpokenText="У нас мало времени и мало ресурсов. Как ими распорядиться - решать вам. Корабль под вашим командованием."

[S_Welcome_Resistance_Incoming_Trans_Central AkEvent]
SpokenText="Шеф, сообщение по безопасной линии. Источник неизвестен. Перевожу в вашу каюту."

[S_Wild_Central_01 AkEvent]
SpokenText="Шеф, мы принимаем адресованное вам сообщение. Перевожу его на ваш экран."

[S_Wild_Central_02 AkEvent]
SpokenText="Мы получили для вас срочное послание, шеф."

[S_Wild_Central_03 AkEvent]
SpokenText="Мы получили срочное сообщение. Перевожу его на главный экран."

[S_Wild_Central_04 AkEvent]
SpokenText="Похоже, нам пора приступать, шеф. Когда вы подготовитесь, я буду ждать вас на мостике."

[S_Wild_Central_05 AkEvent]
SpokenText="Да!"

[S_Wild_Central_06 AkEvent]
SpokenText="Мы готовы сделать первый ход, шеф. Пришла пора узнать, на что способна эта штуковина."

[S_Wild_Central_07 AkEvent]
SpokenText="У нас появилась информация о \"гибридном конвертере магнитного поля\", который просила найти доктор Шэнь."

[S_Wild_Central_08 AkEvent]
SpokenText="Наши разведчики обнаружили одно такое устройство, которое транспортирует вооруженный конвой \"Адвента\". Они пока еще рядом, но скоро окажутся вне пределов досягаемости."

[S_Wild_Central_09 AkEvent]
SpokenText="Все системы связи вышли из строя. Я не знаю, что произошло там, внизу, но вряд ли что-то хорошее. Эти люди сумели выиграть для нас время, давайте не будем его терять."

[S_Wild_Central_10 AkEvent]
SpokenText="Шеф, рядом с последним известным местом расположения конвоя началась перестрелка. Передаю сигнал с камер внешнего наблюдения."

[S_Wild_Central_11 AkEvent]
SpokenText="Мне сообщают, что конвой тронулся с места. Находящиеся неподалеку солдаты готовы открыть огонь..."

[S_Wild_Central_12 AkEvent]
SpokenText="Черт!"

[S_Wounded_Soldiers_Can_Go_Central AkEvent]
SpokenText="Шеф, при необходимости мы можем отправить в бой раненых. Это крайне важная операция - может статься, другого выбора у нас нет."

[Strategy_New_Objective_Generic_Central_A AkEvent]
SpokenText="Похоже, работы - непочатый край."

[Strategy_New_Objective_Generic_Central_B AkEvent]
SpokenText="Я обновил список стратегических задач, шеф."

[Strategy_New_Objective_Generic_Central_C AkEvent]
SpokenText="Мы делаем успехи, шеф. Я обновил список задач на основе новой информации."

[Strategy_New_Objective_Generic_Central_D AkEvent]
SpokenText="Шеф, я держу руку на пульсе. Мы ждем ваших приказов."

[Strategy_New_Objective_Generic_Central_E AkEvent]
SpokenText="Мы готовы действовать по первому сигналу. Я обновил список задач с учетом новой информации."

[Strategy_New_Objective_Generic_Central_F AkEvent]
SpokenText="Шеф, я обновил список текущих задач с учетом последней информации."

